Repository: VladLikov/SettingsController
Catalog: Sources/SettingsController/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, es_419, es_us, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant, zh_hk

source: Yellow
ar: أصفر
bg: Жълто
bn: হলুদ
ca: Groc
cs: Žlutá
da: Gul
de: Gelb
el: Κίτρινο
es: Amarillo
es_419: Amarillo
es_us: Amarillo
fi: Keltainen
fr: Jaune
gu: પીળો
he: צהוב
hi: पीला
hr: Žuta
hu: Sárga
id: Kuning
it: Giallo
ja: 黄色
kk: Сары
kn: ಹಳದಿ
ko: 노란색
lt: Geltona
ml: മഞ്ഞ
mr: पिवळा
ms: Kuning
nb: Gul
nl: Geel
or: ହଳଦିଆ
pa: ਪੀਲਾ
pl: Żółty
pt_br: Amarelo
pt_pt: Amarelo
ro: Galben
ru: Желтый
sk: Žltá
sl: Rumena
sv: Gul
ta: மஞ்சள்
te: పసుపు
th: สีเหลือง
tr: Sarı
uk: Жовтий
ur: پیلا
vi: Vàng
zh_hans: 黄色
zh_hant: 黃色
zh_hk: 黃色

source: Сopied
ar: تم النسخ
bg: Копирано
bn: কপি করা হয়েছে
ca: Copiat
cs: Zkopírováno
da: Kopieret
de: Kopiert
el: Αντιγράφηκε
es: Copiado
es_419: Copiado
es_us: Copiado
fi: Kopioitu
fr: Copié
gu: કૉપિ થયું
he: הועתק
hi: कॉपी किया गया
hr: Kopirano
hu: Másolva
id: Disalin
it: Copiato
ja: コピーしました
kk: Көшірілді
kn: ನಕಲಿಸಲಾಗಿದೆ
ko: 복사됨
lt: Nukopijuota
ml: പകർത്തി
mr: कॉपी झाले
ms: Disalin
nb: Kopiert
nl: Gekopieerd
or: କପି ହେଲା
pa: ਕਾਪੀ ਕੀਤਾ ਗਿਆ
pl: Skopiowano
pt_br: Copiado
pt_pt: Copiado
ro: Copiat
ru: Скопировано
sk: Skopírované
sl: Kopirano
sv: Kopierat
ta: நகலெடுக்கப்பட்டது
te: కాపీ అయింది
th: คัดลอกแล้ว
tr: Kopyalandı
uk: Скопійовано
ur: کاپی ہو گیا
vi: Đã sao chép
zh_hans: 已复制
zh_hant: 已複製
zh_hk: 已複製
